[
    {
        "namegreek" : "ซูส (Zeus)",
        "nameroman" : "จูปิเตอร์ (Jupiter)",
        "nickname" : "เทพแห่งท้องฟ้า (God of the Sky)",
        "detail" : "ราชาแห่งเทพและมนุษย์ทั้งมวล รวมทั้งเป็นผู้ปกครองเขาโอลิมปัส โดยนับว่าเป็นผู้ปกครองและผู้ปกป้องของบรรดาเทพและมนุษย์ ซูสคือเทพที่มีอำนาจสูงสุดตามตำนานเทพเจ้ากรีก พระองค์ทรงเป็นเทพแห่งท้องฟ้าและสายฟ้า สมรสกับเฮรา (Hera) ราชินีแห่งทวยเทพ",
        "image" : "https://t1.blockdit.com/photos/2020/05/5eb7ab913022de0cc785b647_800x0xcover_1Ae_G9Ho.jpg"
    }
    ,
    {
        "namegreek" : "โพไซดอน (Poseidon)",
        "nameroman" : "เนปจูน (Neptune)",
        "nickname" : "เทพเจ้าแห่งท้องทะเล (God of the Sea)",
        "detail" : "โพไซดอนเป็นเทพเจ้าแห่งท้องทะเลและมหาสมุทร รวมทั้งเป็นพี่ชายของซูส มีอำนาจควบคุมผืนน้ำ ทำให้นักเดินเรือเคารพบูชาและขอพรจากโพไซดอนเพื่อให้เดินทางปลอดภัย นอกจากจะรู้จักกันดีในนามเทพแห่งท้องทะเลแล้ว โพไซดอนยังเป็นเทพแห่งม้าและแผ่นดินไหวอีกด้วย",
        "image" : "https://kornchanasapon.wordpress.com/wp-content/uploads/2012/06/e0b8aae0b8b6e0b899e0b8b2e0b8a1e0b8b4-e0b897e0b8b5e0b988e0b981e0b897e0b989e0b884e0b8b7e0b8ad-e0b8a1e0b8abe0b8b2e0b980e0b897e0b89ee0b982.jpg"
    }
    ,
    {
        "namegreek" : "แอรีส (Ares)",
        "nameroman" : "มาร์ส (Mars)",
        "nickname" : "เทพแห่งสงคราม (God of War)",
        "detail" : "แอรีสคือบุตรของซูสกับเฮรา เป็นเทพเจ้าแห่งสงคราม อาวุธ ชุดเกราะ เนื่องจากความเกี่ยวข้องกับความรุนแรง แอรีสจึงไม่เป็นที่สักการะเหมือนเทพกรีกองค์อื่น ๆ มีสัญลักษณ์ต่าง ๆ เช่น สุนัข แร้ง หอก และโล่แอรีสเป็นเทพแห่งการสงครามเช่นเดียวกับอะธีนา แต่อธีนาได้รับการยกย่องและบูชามากกว่า เพราะใช้สติปัญญาวางแผนในการสู้รบ",
        "image" : "https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEjtIS4yf2jXPX4JfDT9o73d_9qEQpvODCj9TKITKjKxHw0HgxnEeSGzwHv9Nw3qG2B7Q_I81keqSNwvzeWXFz2BFspb6S0HnJbGS3xOunGhFFABnwAJbQWlVVmIqcHeMj9BwkcvX3SNdus/w1200-h630-p-k-no-nu/Ares.jpg"
    }
    ,
    {
        "namegreek" : "อะโฟรไดท์ (Aphrodite)",
        "nameroman" : "วีนัส (Venus)",
        "nickname" : "เทพีแห่งความรัก (Goddess of Love)",
        "detail" : "อะโฟรไดท์เป็นเทพีแห่งความรัก ความงาม และความปรารถนา ตามตำนานกล่าวว่าเป็นธิดาของซูสหรือผุดขึ้นจากฟองทะเล คำว่า Aphros ในภาษากรีกแปลว่า ฟอง อะโฟรไดท์มีสัญลักษณ์ เช่น นกพิราบขาว หงส์ และกุหลาบ",
        "image" : "https://png.pngtree.com/thumb_back/fh260/background/20230610/pngtree-stylized-artist-painting-of-a-young-woman-wearing-flowers-image_2959652.jpg"
    }
    ,
    {
        "namegreek" : "เฮรา (Hera)",
        "nameroman" : "จูโน (Juno)",
        "nickname" : "เทพีแห่งสตรี (Goddess of Women)",
        "detail" : "เฮราเป็นราชินีแห่งเทพทั้งมวล รวมทั้งยังเป็นเทพีแห่งสตรี การสมรส การเกิด และครอบครัว เฮราเป็นมเหสี (และพี่สาว) ของซูส ขึ้นชื่อเรื่องความหึงหวงและความพยาบาทต่อเทพเจ้าองค์อื่น รวมทั้งการแก้แค้นชู้รักและบุตรที่เกิดจากชู้รักของซูส มีสัญลักษณ์สำคัญ เช่น นกยูง",
        "image" : "https://t1.blockdit.com/photos/2020/12/5feaadd0eb562e0cdf0dcd60_800x0xcover_vLeHFc1h.jpg"
    }
    ,
    {
        "namegreek" : "ดีมิเทอร์ (Demeter)",
        "nameroman" : "ซีรีส (Ceres)",
        "nickname" : "เทพีแห่งการเก็บเกี่ยว (Goddess of Harvest)",
        "detail" : "ดีมิเทอร์เป็นเทพีแห่งความอุดมสมบูรณ์ การเก็บเกี่ยว และการเกษตร โดยมีอำนาจควบคุมฤดูกาลและการเพาะปลูก ส่งผลให้ชาวกรีกโบราณบูชาดีมิเทอร์เพื่อขอพรให้มีผลผลิตเพาะปลูกสมบูรณ์ ตัวอย่างสัญลักษณ์ ได้แก่ ข้าวสาลี คบเพลิง และหมู",
        "image" : "https://t1.blockdit.com/photos/2020/04/5ea44ff7b38cc0153fb54e9b_800x0xcover_cLnepsHu.jpg"
    }
    ,
    {
        "namegreek" : "อะธีนา (Athena)",
        "nameroman" : "มิเนอร์วา (Minerva)",
        "nickname" : "เทพีแห่งยุทธศาสตร์ (Goddess of Strategy)",
        "detail" : "อะธีนาเป็นธิดาของซูส เทพีแห่งยุทธศาสตร์สงคราม ปัญญา และเหตุผล ถือเป็นเทพเจ้าผู้อุปถัมภ์กรุงเอเธนส์ ชาวเอเธนส์ตั้งวิหารพาร์เธนอน (Parthenon) บนอะโครโพลิสในกรุงเอเธนส์ เพื่อถวายเกียรติแด่อะธีนา มีสัญลักษณ์ เช่น นกฮูกและต้นมะกอก ตำนานเล่าว่าอะธีนาไม่มีพระมารดา โดยเกิดมาจากหน้าผากของซูสพร้อมเสื้อเกราะและอาวุธเต็มยศ",
        "image" : "https://t1.blockdit.com/photos/2020/05/5ead97f03f41770cb1bcdbc7_800x0xcover_k4-MBexS.jpg"
    }
    ,
    {
        "namegreek" : "อะพอลโล (Apollo)",
        "nameroman" : "อะพอลโล (Apollo)",
        "nickname" : "เทพแห่งดวงอาทิตย์ ดนตรี และกวี (God of the Sun, Music and Poetry)",
        "detail" : "ตามตำนานเทพเจ้ากรีก อะพอลโลคือบุตรของซูส แฝดของอาร์ทิมิส เป็นเทพเจ้าของหลายสิ่งอย่าง เช่น ดวงอาทิตย์ ดนตรี กวี ศิลปะ ยิงธนู การรักษา แสง และความรู้ มีพิณทองคำเป็นเครื่องดนตรีประจำตัว อะพอลโลมีความสามารถในการรักษาผู้คนให้หายจากโรคภัย แต่หากผู้ใดทำให้โกรธ อะพอลโลก็สามารถทำให้เกิดโรคได้ด้วยลูกธนูของตน",
        "image" : "https://miro.medium.com/v2/resize:fit:884/1*R09XytYU1WVAX-gRMLChYQ.jpeg"
    }
    ,
    {
        "namegreek" : "อาร์ทิมิส (Artemis)",
        "nameroman" : "ไดแอนา (Diana)",
        "nickname" : "เทพีแห่งการล่า (Goddess of the Hunt)",
        "detail" : "อาร์ทิมิสคือคู่แฝดของอะพอลโล ธิดาของซูส อาร์ทิมิสเป็นเทพีแห่งการล่า มักจะแสดงในภาพวาดหรือรูปปั้นพร้อมกวางหรือสุนัขล่า และถือคันธนู เป็นเทพีที่ได้รับความนิยมจากผู้คนในชนบท เพราะช่วยปกป้องสัตว์ต่าง ๆ ที่เป็นสัญลักษณ์ เช่น กวาง และหมี",
        "image" : "https://t1.blockdit.com/photos/2021/01/601661a0a5611d02f2c1349f_800x0xcover_atazhVH3.jpg"
    }
    ,
    {
        "namegreek" : "ฮิฟีสตัส (Hephaestus)",
        "nameroman" : "วัลแคน (Vulcan)",
        "nickname" : "เทพเจ้าแห่งไฟ (God of Fire)",
        "detail" : "ฮิฟีสตัสเป็นเทพแห่งไฟ งานเหล็ก และงานฝีมือ ช่างตีเหล็กและช่างฝีมือ เป็นบุตรของซูสกับเฮรา สมรสกับเทพีอะโฟรไดท์ ตัวอย่างสัญลักษณ์ ได้แก่ ไฟ ทั่ง ขวาน และค้อน",
        "image" : "https://zearnamo.wordpress.com/wp-content/uploads/2014/12/hephaestus_by_chrisappel-d3bkj9j.jpg"
    }
    ,
    {
        "namegreek" : "เฮอร์มีส (Hermes)",
        "nameroman" : "เมอร์คิวรี (Mercury)",
        "nickname" : "ผู้ส่งสารแห่งปวงเทพ (The Messenger God)",
        "detail" : "บุตรคนเล็กของซูส เฮอร์มีสได้กลายเป็นผู้ส่งสารแห่งปวงเทพเนื่องจากขึ้นชื่อเรื่องความเร็วและความเชื่อถือได้ และเป็นผู้เจรจาระหว่างมนุษย์และพระเจ้า เป็นผู้พิทักษ์และอุปถัมภ์นักเดินทางและพ่อค้า มีคทางูไขว้ (Caduceus) ที่หลายหน่วยงานใช้เป็นสัญลักษณ์แห่งการแพทย์ในปัจจุบัน ชอบสวมหมวกมีปีก เฮอร์มีสเป็นเทพโอลิมปัสที่มีอายุน้อยเป็นอันสอง รองจากไดอะไนซัส (Dionysus)",
        "image" : "https://t1.blockdit.com/photos/2021/12/61c1ecc1597429a954c28b5c_800x0xcover_Q9BOJCIy.jpg"
    }
    ,
    {
        "namegreek" : "ไดอะไนซัส (Dionysus)",
        "nameroman" : "แบคัส (Bacchus)",
        "nickname" : "เทพแห่งไวน์ (God of Wine)",
        "detail" : "ไดอะไนซัสเป็นเทพแห่งไวน์ การเฉลิมฉลอง งานรื่นเริง และการละคร บุตรของซูสกับมนุษย์ เป็นเทพโอลิมปัสที่มีอายุน้อยที่สุด และเป็นเทพโอลิมปัสพระองค์เดียวซึ่งเกิดจากมารดาที่เป็นมนุษย์",
        "image" : "https://i.pinimg.com/564x/29/78/00/2978008d75cab9949a59beefb0d9347e.jpg"
    }
]